

[{"id":1,
    "name":"Pranoy Prenon Das",
    "subject":"Physics",
    "qualification": "B.Sc. in Textile Engineering - BUBT",
    "img":"https://i.ibb.co/M2zLSNR/Cheerful-young-man-with-crossed-hands-looking-to-the-camera-Isolated-on-gray-background.jpg",
    "describe":"The course enables the students to integrate their knowledge with computer science, electronics, chemistry and mathematics. On the completion of the course, the students will be able to get enough knowledge to excel in the field of physics. The course enables the students to integrate their knowledge with computer science, electronics, chemistry and mathematics. On the completion of the course, the students will be able to get enough knowledge to excel in the field of physics. The course enables the students to integrate their knowledge with computer science, electronics, chemistry and mathematics. On the completion of the course, the students will be able to get enough knowledge to excel in the field of physics",
    "phone" : "01884227118",
    "email"  : "",
    "salary" : "5000"

},
{"id":2,
    "name":"Maria Fahad",
    "subject":"English",
    "qualification": "B.Sc. in English - DU",
    "img":"https://i.ibb.co/R7Dvqby/Portrait-of-an-attractive-young-woman.jpg",
    "describe":"The major provides an excellent preparation for careers in business, public service, education, law, and many other areas. The development of analytical thinking, evidenced-based writing, and editing skills makes English not only an extremely marketable major, but the perfect minor for all other majors.The major provides an excellent preparation for careers in business, public service, education, law, and many other areas. Some students major in English because they plan to become teachers, but most English majors pursue other career paths. In fact, in 2012 The Wall Street Journal reported that communication, the ability to clearly articulate your point of view, would be the most valuable job skill in 2013.",
    "phone" : "0188422700",
    "email"  : "",
    "salary" : "4500"

},
{"id":3,
    "name":"Fionah Rahman",
    "subject":"Chemistry",
    "qualification": "B.Sc in Chemistry -NU",
    "img":"https://i.ibb.co/BcbpHbm/femail2.jpg",
    "describe":"BSC. Honors in chemistry provide a backbone in all the traditional branches of physical, inorganic, organic and analytical chemistry. In semester 1st and 2nd: There will be the introduction to fundamental aspects of general and physical chemistry. Students have to choose and elective paper on applied chemistry as . B.Sc Chemistry salary packages of aspirants from chemistry are completely based upon their experience, research, area of specialization, etc. The average salary of the aspirants in B.Sc Chemistry is around INR 3 - 7 LPA. Chemists have diverse job opportunities in different domains to choose from and pursu.There is an immense scope of BSc Chemistry across the public as well as private sector. BSc Chemistry graduates can opt for government jobs in research and laboratories or can explore diverse career opportunities in the pharmaceutical and medical secto",
    "phone" : "01884220008",
    "email"  : "",
    "salary" : "3500"

},
{"id":4,
    "name":"Nusrat Jahan",
    "subject":"Mathematics",
    "qualification": "MSC in Mathmatics -JU",
    "img":"https://i.ibb.co/qJYWrqw/Portrait-of-young-afro-woman-looking-at-camera-Shot-of-african-female-in-casuals-against-white-backg.jpg",
    "describe":"Students can go for a MSc in mathematics. It is a two-year program. It is for the candidates who are interested in exploring the course. Many universities offer this course such as IIT’s, NIT’s, IISER, etc. Also, One needs to clear certain entrance exams such as TIFR GS, NEST, JEST, etc.The job is to analyze and minimize the financial risk in order to manage the finances. Hence, An aspirant need strong base in Business and Economics. Also, This career requires a set of skills. Iit has got huge importance abroad. Interested students are able to earn good money.It is challenging as well as a rewarding job. The job is to work with reputed firms in areas such as audit, consulting and advising etc. These career profiles await mathematics degree holders. One can discover this as a career option in this business world.",
    "phone" : "01884276118",
    "email"  : "",
    "salary" : "7000"

},
{"id":5,
    "name":"Pritha Chakroborty",
    "subject":"Bangla",
    "qualification": "B.Sc. in Bangla -NU",
    "img":"https://i.ibb.co/rtkJxWb/Glasses-girl-in-white-t-shirt-smiling.jpg",
    "describe":"As the founding department of the University of Dhaka, Department of Bangla has own glory and heritage. Renowned scholar M.M. Haraprasad Shastri graced the department as the Professor and Head of the Department from the very beginning. Dr. Muhammad Shahidullah who started teaching as Lecturer of Bangla at the same time. Dr. Muhammad Shahidullah became the Head of the Department of Bengali when it was separated from Sanskrit in 1937. For the last one hundred years the teachers, students and related personals played literally central role in the academic, cultural-political and social arena of Bangladesh.",
    "phone" : "018842767118",
    "email"  : "",
    "salary" : "6000"

},
{"id":6,
    "name":"Alima Jahan",
    "subject":"Science",
    "qualification": "B.Sc. in Physics - CU",
    "img":"https://i.ibb.co/5BMmWSR/Stylish-confident-adult-50-years-old-Asian-female-psychologist-standing-arms-crossed-looking-at-came.jpg",
    "describe":"Science is important in our daily life because science is what helps cure illnesses such as the flu or maybe on day cancer. It helps us make new materials used to make stronger buildings and lighter plains. It is the only reason we know what is dangerous to be around, eat, or do. Science provides electricity to charge your phone and to run the computer you are using right now. It helps us understand the human body and what to put into it and how to make it better and smarter.Science is used almost everywhere in our day-to-day life. The most important application of science in our life is we being alive. A lot of chemical reactions are going on in our life which is the reason behind we being alive.",
    "phone" : "01884227118",
    "email"  : "",
    "salary" : "4500"

},
{"id":7,
    "name":"Tania Tabassum",
    "subject":"Microbiology",
    "qualification": "B.Sc. in Botany - DU",
    "img":"https://i.ibb.co/TrX8W2W/femail4.jpg",
    "describe":" Biology is the study of life and living organisms which includes structure, interactions, processes, development, and evolution.The study of biology has helped humans in understanding similarities between life forms such as the genetic code is very similar in all organisms.This genetic material is stored in the form of DNA in plants, animals, fungi, and bacteria. Through the study of genetic material in different life forms, it is proven that all the life forms are related to each other.Biology deals with all the physicochemical processes of various life forms. It is subdivided into various fields such as zoology, botany, immunology, microbiology, etc. It approaches the basis of levels that deal with the fundamentals of life.",
    "phone" : "01884227118",
    "email"  : "",
    "salary" : "3500"

},
{"id":8,
    "name":"Farhan Elias",
    "subject":"ICT",
    "qualification": "B.Sc. in Computer Science and Engineering- NSTU",
    "img":"https://i.ibb.co/28GYXLQ/man4.webp",
    "describe":"CT in education improves engagement and knowledge retention: When ICT is integrated into lessons, students become more engaged in their work. This is because technology provides different opportunities to make it more fun and enjoyable in terms of teaching the same things in different ways.This pandemic has brought a new model of learning, which is online for people. Today, from the time we get up in the morning to the time we sleep, we are surrounded by media like newspapers, radio, TV, and computers. So, getting tech-savvy and using information and communication tools is very important in the changing society. If we use and adopt ICT in schools, our education system can prosper, and the country would become a knowledge superpower",
    "phone" : "01884227118",
    "email"  : "",
    "salary" : "5000"

},
{"id":9,
    "name":"Rupok Roy",
    "subject":"Coding",
    "qualification": "B.Sc. in Computer Science and Engineering- SUST",
    "img":"https://i.ibb.co/NSbsHff/man3.jpg",
    "describe":"For young learners, programming helps to gain problem-solving skills i.e. to solve a problem in a logical as well as creative way. Coding also enhances thinking ability and enables one to think logically, strategically and analytically.Coding is important to learn because it teaches you important skills such as critical thinking, problem solving and creativity. Coding is also a skills that is valued in the workforce.Coding is an essential skill in the future because it is an important part of the digital transformation.It means they will work on a virtual environment, and without coding skills, it would be hard to make them work successfully. There's a lot more to coding than just writing code and executing i",
    "phone" : "01884227118",
    "email"  : "",
    "salary" : "4500"

},
{"id":10,
    "name":"Rukon Ahmed",
    "subject":"3d Painting",
    "qualification": "Faculty of Fine Arts (FFA)- DU",
    "img":"https://i.ibb.co/HqD1Kz6/man2.jpg",
    "describe":"After the institute was established, within a few years, however, it became quite apparent that what was started only as a training centre had assumed a far greater role, for it quickly became a meeting place for all aspiring artists and a forum from which a new art movement could be launched. The faculty and students of the institute were in touch with what was happening in the West. Many teachers went to Europe and Japan for training and came back with new ideas; but they were also steeped in the traditions of indigenous and folk art and art forms.The West played a formative influence in sharpening their sensibilities, but their firm root protected them from losing their sense of direction and becoming mere imitators of western art. This ability to balance and blend the very best elements of local and foreign art has been a strong point for Bangladeshi artists.",
    "phone" : "01884227118",
    "email"  : "",
    "salary" : "4000"

},
{"id":11,
    "name":"Saimun Rahman",
    "subject":"Music",
    "qualification": "Berklee College of Music- Boston, MA",
    "img":"https://i.ibb.co/mhW7HZv/Portrait-of-a-handsome-young-man-in-the-city.jpg",
    "describe":"Berklee is one of the oldest music colleges in the U.S. They offer a special Performance program where class size averages 11 students, and also encourage students to take part in one (or several) of the 700 performances each year. Along with various concerts and performances, the school also offers student-run programs that focus on the business side of the industry. Berklee has a long history of producing cutting-edge vocalists in popular music and jazz scene. Past alumni include Grammy winners John Mayer, Melissa Etheridge, Paula Cole, and Esperanza Spalding, to name just a few! Admission to Berklee requires students to submit an audition tape, or arrange an audition in person.",
    "phone" : "01884227118",
    "email"  : "",
    "salary" : "5000"
    

},
{"id":12,
    "name":"Prottoy Ahsaan",
    "subject":"English",
    "qualification": "B.Sc. in English - NU",
    "img":"https://i.ibb.co/XCTsfHH/Portrait-of-a-confident-young-businessman-standing-against-an-urban-background.jpg",
    "describe":"The major provides an excellent preparation for careers in business, public service, education, law, and many other areas. The development of analytical thinking, evidenced-based writing, and editing skills makes English not only an extremely marketable major, but the perfect minor for all other majors.The major provides an excellent preparation for careers in business, public service, education, law, and many other areas. Some students major in English because they plan to become teachers, but most English majors pursue other career paths. In fact, in 2012 The Wall Street Journal reported that communication, the ability to clearly articulate your point of view, would be the most valuable job skill in 2013. ",
    "phone" : "01884227118",
    "email"  : "",
    "salary" : "4500"

}]



   